[
  "obsidian-latex-suite",
  "qmd-as-md-obsidian",
  "quarto-exporter",
  "editing-toolbar",
  "table-editor-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-zotero-desktop-connector",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "longform",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "obsidian-linter",
  "obsidian-advanced-uri",
  "quickadd",
  "text-extractor",
  "omnisearch",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "obsidian-markmind",
  "oz-image-plugin",
  "marp-slides",
  "obsidian-advanced-slides",
  "latex-ocr",
  "obsidian-enhancing-mindmap",
  "obsidian-excel-to-markdown-table",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-tasks-plugin",
  "obsidian-completr",
  "copy-as-latex",
  "mathlinks",
  "obsidian-matrix"
]