[
  "obsidian-latex-suite",
  "qmd-as-md-obsidian",
  "quarto-exporter",
  "editing-toolbar",
  "table-editor-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-zotero-desktop-connector",
  "obsidian-languagetool-plugin"
]